{
       "quotes": [
              {"quote":"Life isn’t about getting and having, it’s about giving and being."},
              {"quote":"I grow more confident and stronger each day."},
              {"quote":"I am the architect of my life. I design its structure."},
              {"quote":"I build my life’s foundation and choose its contents."},
              {"quote":"I love myself and feel great about myself."},
              {"quote":"I accept myself unconditionally."},
              {"quote":"I see problems as interesting challenges."},
              {"quote":"I radiate confidence."},
              {"quote":"I thrive on challenges that bring out the best in me."},
              {"quote":"I have confidence in my abilities and skills."},
              {"quote":"I make sound decisions."},
              {"quote":"I am bold and courageous."},
              {"quote":"I face difficulty with courage."},
              {"quote":"I am worthy of happiness and love."},
              {"quote":"I am optimistic about the future."},
              {"quote":"The future holds all kinds of pleasant surprises."},
              {"quote":"I trust in my ability to create a fabulous future."},
              {"quote":"I let go of worries and replace them with excitement and optimism."},
              {"quote":"I have all it takes to make my dreams a reality."},
              {"quote":"I am a kind and unique person with a lot to offer."},
              {"quote":"I enjoy my own company as I get in touch with my true self."},
              {"quote":"I rejuvenate every part of my being with the help of solitude."},
              {"quote":"I am at peace and happy when I’m alone."},
              {"quote":"I brighten another person’s day by doing something with them."},
              {"quote":"My intuition and wisdom guide me in the right direction."},
              {"quote":"I have faith in myself to make the best decision possible."},
              {"quote":"I have confidence in my decisions."},
              {"quote":"I make decisions that always lead to something positive, in time."},
              {"quote":"I consider how my decisions affect others to make responsible choices."},
              {"quote":"I practice my skills each day to attain greatness."},
              {"quote":"I believe in my ability to overcome setbacks."},
              {"quote":"I replace negative criticism with encouraging statements."},
              {"quote":"Even my 'flaws' have good and helpful aspects."},
              {"quote":"I always do my best because it helps me grow."},
              {"quote":"I feel the love of those who are not physically with me."},
              {"quote":"I take pleasure in my own solitude."},
              {"quote":"I love and approve of myself."},
              {"quote":"I focus on breathing to ground myself."},
              {"quote":"Following my intuition and my heart keeps me safe and sound."},
              {"quote":"I make the right choices every time."},
              {"quote":"I draw from my inner strength and light."},
              {"quote":"I trust myself to be honest with myself and others."},
              {"quote":"I am a unique child of this world."},
              {"quote":"I am an inspiration to others."},
              {"quote":"I matter and what I have to offer also matters."},
              {"quote":"I trust my inner wisdom and intuition."},
              {"quote":"I breathe in calmness and breathe out nervousness."},
              {"quote":"This situation works out for my highest good."},
              {"quote":"Wonderful things unfold before me."},
              {"quote":"I forgive myself for things I have done in the past."},
              {"quote":"I let go of my anger so I can see clearly."},
              {"quote":"I accept responsibility for the consequences of my anger."},
              {"quote":"I replace my anger with understanding and compassion."},
              {"quote":"I offer a heart-felt apology to those affected by my anger."},
              {"quote":"I know my wisdom guides me to the right decision."},
              {"quote":"I trust myself to make the best decision for me."},
              {"quote":"I receive all feedback with appreciation."},
              {"quote":"I listen lovingly to this inner conflict and reflect on it until I find peace about it."},
              {"quote":"I love my family even if they do not understand me completely."},
              {"quote":"I show my family I love them in verbal and non-verbal ways."},
              {"quote":"I am paired with this family because we are well matched."},
              {"quote":"I choose to see my family as a gift."},
              {"quote":"I am a better person because of my hardships and achievements."},
              {"quote":"I refuse to give past events power over my present or future."},
              {"quote":"I embrace the rhythm and the flow of my own heart."},
              {"quote":"All that I need comes to me at the right time and place in this life."},
              {"quote":"I am delighted with who I am."},
              {"quote":"I am much more than adequate; I’m phenomenal!"},
              {"quote":"I give up the habit of criticizing myself."},
              {"quote":"I develop the mindset to praise myself."},
              {"quote":"I fully approve of who I am, even as I better myself."},
              {"quote":"I am a good person at all times of the day and night."},
              {"quote":"When I breath, I inhale confidence and exhale doubt."},
              {"quote":"I love meeting new people and approach them with confidence and interest."},
              {"quote":"I live in the present and am confident of the future."},
              {"quote":"My personality exudes confidence because I am bold and outgoing."},
              {"quote":"I am self-reliant, creative, and persistent in everything I do."},
              {"quote":"I am energetic, enthusiastic, and confidence is my second nature."},
              {"quote":"I am a problem-solver and always find the best solution."},
              {"quote":"I love change and easily adapt to new situations."},
              {"quote":"I am well groomed, healthy, and full of confidence."},
              {"quote":"My outer self matches my inner well-being."},
              {"quote":"I thrive on self-confidence, which chips away at all my doubts."},
              {"quote":"I focus only on the good in others."},
              {"quote":"I attract positive, confident people because I am one of them."},
              {"quote":"I approve of myself and love myself completely."},
              {"quote":"I feel good about the direction of my life and being me."},
              {"quote":"My inner wisdom is my best guide."},
              {"quote":"I have integrity, am reliable, and true to my word."},
              {"quote":"I act from a place of personal security."},
              {"quote":"I accept that I am worthy of great things in life."},
              {"quote":"I choose to be proud of myself."},
              {"quote":"I find deep inner peace within myself."},
              {"quote":"I fill my mind with positive, nourishing thoughts."},
              {"quote":"My confidence, self-esteem, and inner wisdom increase each day."},
              {"quote":"I choose not to compare myself to others because we are all different."},
              {"quote":"I compare myself only to my highest self."},
              {"quote":"My life, experiences, beliefs, and actions inspire and benefit others."},
              {"quote":"I am happy in my own skin and in my own circumstances."},
              {"quote":"I see myself as a gift to people in my community and nation."},
              {"quote":"I am safe and sound. All is well."},
              {"quote":"Everything works out for my highest good."},
              {"quote":"There is an important reason that this is unfolding now."},
              {"quote":"I have the intelligence and the ability to get through this."},
              {"quote":"I can solve my problems through my diligence."},
              {"quote":"I follow my dreams no matter what."},
              {"quote":"I am patient when helping loved ones understand my dreams."},
              {"quote":"I ask my loved ones to support my efforts."},
              {"quote":"I answer questions about my goals without getting defensive."},
              {"quote":"I am loved even when people don’t share my dreams."},
              {"quote":"I accept everyone as they are and continue to pursue my dreams."},
              {"quote":"My partner is coming into my life sooner than I expect."},
              {"quote":"My heart is always open."},
              {"quote":"I am surrounded by love."},
              {"quote":"I love unconditionally and without hesitation."},
              {"quote":"I am loved and appreciated by those around me."},
              {"quote":"Love and appreciation follow me everywhere I go."},
              {"quote":"Love, forgiveness, and understanding are the foundation of my relationships."},
              {"quote":"I give and receive love in equal measures."},
              {"quote":"I accept my partner unconditionally."},
              {"quote":"I am treasured for who I really am."},
              {"quote":"My relationship is becoming stronger, deeper, and more loving."},
              {"quote":"My friendships are meaningful, supportive, and rewarding."},
              {"quote":"My friends love me for who I am."},
              {"quote":"I have long-lasting friendships because I accept others, unconditionally."},
              {"quote":"I attract positive people, who become life-long friends."},
              {"quote":"I surround myself with friends who care about me and treat me well."},
              {"quote":"I can tell the difference between fair-weather friends and true friends."},
              {"quote":"I surround myself with people who treat me well."},
              {"quote":"I take the time to show my friends that I care about them."},
              {"quote":"My friends do not judge me."},
              {"quote":"I take great pleasure in my friends and our differences."},
              {"quote":"I feel relaxed and comfortable around other people."},
              {"quote":"I enjoy meeting new people and initiate conversations."},
              {"quote":"I am outgoing and enrich other people’s lives."},
              {"quote":"I’m excited about the amazing people I meet today."},
              {"quote":"I’m easy to talk to and make others feel at ease."},
              {"quote":"I take comfort in the fact that I can always leave a situation."},
              {"quote":"I am amazed by the creativity of the people I meet."},
              {"quote":"The company of strangers teaches me more about myself."},
              {"quote":"I radiate love and others reflect love back to me."},
              {"quote":"I am loving and lovable."},
              {"quote":"My romantic relationship is healthy, long lasting, and full of love."},
              {"quote":"My partner is kind, compassionate, and understanding."},
              {"quote":"My marriage grows stronger, deeper, and more stable each day."},
              {"quote":"I am with my soulmate and we share a life full of love."},
              {"quote":"Life is full of love and I find it everywhere I go."},
              {"quote":"My relationship is divine and we are perfectly matched."},
              {"quote":"My partner and I have a deep understanding."},
              {"quote":"Forgiveness and compassion are the foundation of my romantic relationship."},
              {"quote":"It is easy for me to look in the mirror and say, “I love you.”"},
              {"quote":"My words are always kind and loving."},
              {"quote":"I receive kindness and love multiple times a day."},
              {"quote":"Every day of my life is filled with love."},
              {"quote":"My communication with my partner is loving and kind."},
              {"quote":"Everything about me is lovable and worthy of love."},
              {"quote":"I am a loving, kind person who deserves true love."},
              {"quote":"I wake up every morning filled with joy."},
              {"quote":"I face each day with the support and love of my partner."},
              {"quote":"All of my relationships are based on mutual love and compassion."},
              {"quote":"My partner and I share a deep and powerful love."},
              {"quote":"I respect and admire my partner and see the best in him/her."},
              {"quote":"I love my partner exactly how he/she is and enjoy his/her unique qualities."},
              {"quote":"My partner and I share emotional intimacy via talk and touch."},
              {"quote":"I have healthy boundaries with my partner."},
              {"quote":"My partner and I have fun together."},
              {"quote":"My partner and I find new ways to enjoy time together."},
              {"quote":"My partner and I resolve conflict peacefully and respectfully."},
              {"quote":"I am able to be completely authentic in my love relationship."},
              {"quote":"I communicate my desires and needs clearly and confidently with my partner."},
              {"quote":"I want the best for my partner and support him/her."},
              {"quote":"I am surrounded by abundance."},
              {"quote":"I attract money effortlessly and easily."},
              {"quote":"I continuously discover new avenues of income."},
              {"quote":"I am open to all the wealth life has to offer."},
              {"quote":"I use money to better other people’s lives."},
              {"quote":"I attract lucrative opportunities to create money."},
              {"quote":"I see abundance everywhere."},
              {"quote":"I am more and more prosperous every day."},
              {"quote":"My life is full of prosperity."},
              {"quote":"I deserve abundance and prosperity."},
              {"quote":"I am a money magnet, attracting wealth and abundance."},
              {"quote":"I instantly manifest my desires."},
              {"quote":"I manage my money wisely."},
              {"quote":"I’m eager and willing to share abundant gifts and blessings."},
              {"quote":"I am sometimes meant to deliver a gift/blessing rather than keep it."},
              {"quote":"I always have whatever I need."},
              {"quote":"I am destined to find prosperity in everything I do."},
              {"quote":"I am thankful for the abundance I have in my life."},
              {"quote":"My gratitude and appreciation attracts abundance of every kind."},
              {"quote":"I maintain my wealth so I can help others."},
              {"quote":"I enjoy my prosperity, and share it freely with the world."},
              {"quote":"I am responsible for being a good steward of the abundance and wealth provided."},
              {"quote":"I rejoice for others who are prosperous and share the abundance."},
              {"quote":"I pay bills before they are due to share the wealth with the company’s employees."},
              {"quote":"Today is the future I created yesterday. Tomorrow will be even better!"},
              {"quote":"I am healthy, energetic, and optimistic."},
              {"quote":"Every day I get healthier and more fit."},
              {"quote":"I care for my body by eating a healthy, well-balanced diet."},
              {"quote":"I exercise regularly to strengthen my body."},
              {"quote":"My body vibrates with energy and health."},
              {"quote":"I am completely pain free and my body is energized."},
              {"quote":"I nourish my body with healthy foods."},
              {"quote":"My body systems function perfectly."},
              {"quote":"My body is healing, and I feel better every day."},
              {"quote":"I enjoy exercising and strengthening my muscles."},
              {"quote":"I release stress in my body with every exhaled breath."},
              {"quote":"I send love and healing to every organ of my body."},
              {"quote":"I breathe deeply, exercise regularly, and feed my body nutritious food."},
              {"quote":"I pay attention to what my body needs for health and vitality."},
              {"quote":"I sleep soundly and peacefully."},
              {"quote":"I am surrounded by people who encourage and support healthy choices."},
              {"quote":"My immune system is strong and deals with any bacteria, germs, or viruses."},
              {"quote":"My body, mind, and soul work together efficiently to keep me healthy."},
              {"quote":"I love everything about my body."},
              {"quote":"I appreciate my body’s unique traits."},
              {"quote":"I am thankful for the shape of my body."},
              {"quote":"My body is beautiful and appealing."},
              {"quote":"I stay up to date about my health issues."},
              {"quote":"I take care of my body and exercise every day."},
              {"quote":"My body is healthy and full of energy."},
              {"quote":"I am very grateful I am at this weight."},
              {"quote":"I crave healthy, nutritious foods."},
              {"quote":"I love the taste of fruits and vegetables."},
              {"quote":"I appreciate every cell in my body."},
              {"quote":"People find me sexy and desirable."},
              {"quote":"I am filled with excitement when I look in the mirror."},
              {"quote":"I am grateful for my life force and energy."},
              {"quote":"Everything I think, say, and do makes me healthier."},
              {"quote":"I crave new, healthy experiences."},
              {"quote":"My job adds satisfaction and fulfillment to my life."},
              {"quote":"My career provides me the right opportunities to grow."},
              {"quote":"I am valued and appreciated at my workplace."},
              {"quote":"I perform my duties with the greatest diligence and attention."},
              {"quote":"My work has a profound impact on this world."},
              {"quote":"I enjoy and find my work fulfilling."},
              {"quote":"I play a big role in my own career success."},
              {"quote":"I engage in work that inspires others in my profession."},
              {"quote":"I believe in my ability to change the world with the work that I do."},
              {"quote":"My work/business makes a profound difference in this world."},
              {"quote":"I am building a successful business."},
              {"quote":"I create value with my services."},
              {"quote":"My business is a gift to this world."},
              {"quote":"I am better businessman/businesswoman because of my mistakes."},
              {"quote":"I further my career with every action I take."},
              {"quote":"I have my dream job."},
              {"quote":"I love every day that I work."},
              {"quote":"My career brings me closer to my family."},
              {"quote":"My job brings me financial abundance."},
              {"quote":"My coworkers love being around me."},
              {"quote":"My boss values the work I do."},
              {"quote":"I am a valued employee."},
              {"quote":"My clients appreciate and value my work."},
              {"quote":"I attract new clients every day."},
              {"quote":"My positive attitude, confidence, and good work attract new opportunities."},
              {"quote":"I am enthusiastic and excited about my work."},
              {"quote":"My enthusiasm about my job is contagious."},
              {"quote":"My workplace is peaceful and full of praise."},
              {"quote":"I speak positively about my coworkers."},
              {"quote":"My coworkers speaking positively about me."},
              {"quote":"I am rewarded for doing my best."},
              {"quote":"Every choice I make leads to bigger and better opportunities."},
              {"quote":"I find something positive about every situation."},
              {"quote":"I find optimistic ways of dealing with difficulties."},
              {"quote":"I find ways to praise others and offer helpful suggestions."},
              {"quote":"I find the best solutions to problems by listening and learning from others."},
              {"quote":"I gain valuable insights from today’s experiences."},
              {"quote":"Today, I make a commitment to give others what I want to receive."},
              {"quote":"I use strategies that motivate me to move forward."},
              {"quote":"I look at things from multiple perspectives to see the big picture."},
              {"quote":"I choose to participate fully in my day."},
              {"quote":"I take a mini-break from the problem to let my subconscious find the answer."},
              {"quote":"I seek a new way of thinking about this situation."},
              {"quote":"My answer is before me, as I look carefully at the details."},
              {"quote":"I believe in my ability to find and navigate the path that’s right for me."},
              {"quote":"I release my need to have the approval of others."},
              {"quote":"I gain joy, fulfillment, and happiness from this day."},
              {"quote":"I have all it takes to make this day productive."},
              {"quote":"I face difficulties with courage and determination."},
              {"quote":"I am excited to see today’s blessings revealed."},
              {"quote":"New and exciting opportunities manifest in my life continually."},
              {"quote":"I always find ways to get back on track."},
              {"quote":"I choose to free myself from all negativity that hampers my progress."},
              {"quote":"I am in control of my life."},
              {"quote":"I believe in my ability to gain valuable insights from this situation."},
              {"quote":"I have faith in my ability to pursue my dreams no matter what."},
              {"quote":"My family and friends support me, even if they don’t share my dreams."},
              {"quote":"I help others to accomplish their dreams."},
              {"quote":"I have compassion when others don’t understand my dreams."},
              {"quote":"I have all the support and help I need."},
              {"quote":"I am successful in whatever I do."},
              {"quote":"I can become successful in life using lessons from mistakes."},
              {"quote":"I am successful because I leave no stone unturned."},
              {"quote":"I attract success."},
              {"quote":"I pursue success that is personalized specifically for me."},
              {"quote":"I know what motivates me best and use it to my advantage."},
              {"quote":"I remind myself why I want to achieve my goal, so I don’t give up."},
              {"quote":"I press on because I believe my path will prepare me for success."},
              {"quote":"It is always too early to give up on my goals."},
              {"quote":"My most important goal is to be at peace, regardless of the situation."},
              {"quote":"I make a conscious choice to be happy."},
              {"quote":"My body is relaxed. My mind is calm. My soul is at peace."},
              {"quote":"I feel joy and contentment in this moment."},
              {"quote":"I awaken feeling happy and enthusiastic about life."},
              {"quote":"I can tap into a wellspring of inner happiness anytime I wish."},
              {"quote":"I inspire myself and others to be happy by modeling how to do it."},
              {"quote":"I have fun in all of my endeavors, even the most mundane."},
              {"quote":"I look at the world around me and can’t help but smile and feel joy."},
              {"quote":"I find joy and pleasure in the simple things of life."},
              {"quote":"I have an active sense of humor and love to laugh with others."},
              {"quote":"My heart is overflowing with joy."},
              {"quote":"I am brimming with energy that lifts my spirits throughout the day."},
              {"quote":"I rest peacefully and soundly, knowing all is well in my world."},
              {"quote":"I focus on the details of the present moment."},
              {"quote":"I am focused and engaged in the current task."},
              {"quote":"I am grateful for this moment, which enriches my life."},
              {"quote":"I observe my thoughts and actions without judging them."},
              {"quote":"I participate fully in all of my relationships."},
              {"quote":"I make even everyday events memorable, happy occasions."},
              {"quote":"I accept and embrace all experiences, even unpleasant ones."},
              {"quote":"I observe my emotions without getting attached to them."},
              {"quote":"I meditate easily without resistance or anxiety."},
              {"quote":"I release the past and live fully in the present moment."},
              {"quote":"I stay calm in frustrating situations."},
              {"quote":"I forgive myself and others."},
              {"quote":"I am at peace with my past, present, and future."},
              {"quote":"Compassion and understanding help me to overcome anger and gain peace."},
              {"quote":"My intuition and inner wisdom guide me in every situation"},
              {"quote":"I inhale deeply and let peace and happiness fill my mind and body."},
              {"quote":"I am responsible for my own happiness, so I’ve got this covered."},
              {"quote":"I feel wonderfully peaceful and relaxed."},
              {"quote":"I let go of everything that worries me to make room for peace and happiness."},
              {"quote":"My mind is at peace and all tension has left my body."},
              {"quote":"I am able to fall into a deep and relaxing sleep."},
              {"quote":"I am so relaxed I am ready to fall asleep."},
              {"quote":"I breathe deeply and close my eyes to find that peaceful sleep is only a few blinks away."},
              {"quote":"I release my mind of thought until the morning."},
              {"quote":"I embrace the peace and quiet of the night."},
              {"quote":"I sleep soundly, deeply, and beautifully into this night."},
              {"quote":"I let go of worries that drain my energy."},
              {"quote":"I make smart, calculated plans for my future."},
              {"quote":"I am in complete charge of planning for my future."},
              {"quote":"I trust in my ability to provide for my family and their happiness."},
              {"quote":"I feel calmness and confidence wash over me with every deep breath I take."},
              {"quote":"Every day I am more peaceful and happy than the day before."},
              {"quote":"My calm and relaxed state energizes my whole being."},
              {"quote":"All the muscles in my body relax."},
              {"quote":"All negativity and stress evaporate from my body and my mind."},
              {"quote":"I breath in relaxation and breath out stress."},
              {"quote":"I remain calm and centered, even when there is chaos around me."},
              {"quote":"I have a calm inner peace that fills my mind and body."},
              {"quote":"I rise above stress of any kind and live in peace."},
              {"quote":"I am calm, happy, content, and at peace."},
              {"quote":"My world is a peaceful, loving, and joy-filled place to live."},
              {"quote":"I sow the seeds of peace wherever I go."},
              {"quote":"I do my best to model ways to maintain a peaceful, happy life."},
              {"quote":"I surround myself with peaceful people."},
              {"quote":"My work environment is calm and peaceful."},
              {"quote":"My home is a peaceful sanctuary where I feel safe and happy."},
              {"quote":"In all that I say and do, I choose peace."},
              {"quote":"I release past anger and hurts, replacing it with serenity and peaceful thoughts."},
              {"quote":"I envision peace descending around me like a protective cloak."},
              {"quote":"I project peaceful thoughts and feelings into the world and beyond."},
              {"quote":"I respond peacefully in all situations."},
              {"quote":"I forgive those who harmed me and peacefully detach from them."},
              {"quote":"I choose to be happy, regardless of what the world or others want."}
       ]            
}
